/* Localized versions of Info.plist keys */

CFBundleName = "Lesson25_OSXCocoa";
CFBundleShortVersionString = "Lesson25_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson25_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
